0‚	*†H†÷
 ‚0‚10
	`†He�0‚ß	*†H†÷
 ‚Ð‚Ì<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
    <key>PayloadContent</key>
    <array>
        <dict>
            <key>DNSSettings</key>
            <dict>
                <key>DNSProtocol</key>
                <string>HTTPS</string>
                <key>ServerURL</key>
                <string>https://dns.nextdns.io/6a81c3</string>
            </dict>
            <key>PayloadDescription</key>
            <string>Chá»©c nÄƒng: 
            âœ” Locket Gold 
            âœ” Spotify No Ads 
            âœ” Block Ads Web/App 
            _DShinee_</string>
            <key>PayloadDisplayName</key>
            <string>DShinee DNS | 2025</string>
            <key>PayloadIdentifier</key>
            <string>com.camsitup.controld.dnsprofile.6a81c3</string>
            <key>PayloadOrganization</key>
            <string>Block Ads - Locket Gold</string>
            <key>PayloadType</key>
            <string>com.apple.dnsSettings.managed</string>
            <key>PayloadUUID</key>
            <string>0E3B4D2E-4C3F-4B2D-BAE6-8E1F6E7A2F44</string>
            <key>PayloadVersion</key>
            <integer>1</integer>
        </dict>
    </array>
    <key>PayloadDescription</key>
    <string>Chá»©c nÄƒng: 
    âœ” Locket Gold 
    âœ” Spotify No Ads 
    âœ” Block Ads Web/App</string>
    <key>PayloadDisplayName</key>
    <string>DShinee - DNS</string>
    <key>PayloadIdentifier</key>
    <string>com.camsitup.profile.controld.doh.dual</string>
    <key>PayloadOrganization</key>
    <string>Custom By DShinee - Version v1.0</string>
    <key>PayloadRemovalDisallowed</key>
    <false/>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadUUID</key>
    <string>5A9E1F7C-01B3-4E90-BB7E-712F93E19F66</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
</dict>
</plist>

 ‚90‚!0‚	 _!ªDTÔ)W8~t-Äm¹ÍË0
	*†H†÷
�0Ÿ10	UVN10UNghe An10UDo Luong10U
DShinee Inc10UDevelopment10UDShinee Inc1)0'	*†H†÷
	dungnguyen120737@gmail.com0
260106052347Z
360104052347Z0Ÿ10	UVN10UNghe An10UDo Luong10U
DShinee Inc10UDevelopment10UDShinee Inc1)0'	*†H†÷
	dungnguyen120737@gmail.com0‚"0
	*†H†÷
�‚�0‚
‚�«¦‡.×Ëä+©YGŠ¿(	«õ“ûöÄþtªel…0zx#‚„jöÆ¯˜}z]¾êéÃ³¶åWÚÊ}ü`¤_aUf¦2jžUG}N\Â&†<«ÈZ‰&¢C¥=Í‰6¨ÜÕ;{cz7—Íõ…Ùœ
Â÷úí[e¿>¦#ûYÁ§|.ÎE

¶Í0|áÀNŠÎ¬
€Ó,¶ëÅŽ€ÜYdk­ú>æ¢E‚?‘$½%ŒÙÖ¤‹+Ü¶¡Zª$Q²ØR‚Ìÿ0K~.cZÌ1ÀáÕ¶[iJY¢wKgVP8”ec0ßÖÈ‹¯¦„$pýº‡±x¨B ;Ñ6k�£S0Q0UßÓOÀX]QW«�t�Ýt0U#0€ßÓOÀX]QW«�t�Ýt0Uÿ0ÿ0
	*†H†÷
�‚�M¹L±ŸCø‹—<\Q*ÜcWž¦˜»„ÒË	Þ-¼ƒ\ÌKû¸>~ëwÅ\HãïæZ2X¼.mbœP?Ý3Bò¦65S²tþ[V•y'4:MšßØ-¢®;ëÆú›/Ò/¡SÔá>HK™R_hªÅb:£r®"Aù\%å‚W”†Äž;Ï‡;WóÕÌýÈ¬~´Ò´ÞÚ¦Û•êùýýgñ<®,²èQÔçÆ“Çìe»ÙøAÕØ	ê!†78-–õ‚²ß)Íj¤_öõuè˜ú¡ò£çv?w=\î n§ùî“"ƒC- ©4L¸€è2]À'ë3A<ÒV†SkœÇã¾©‹0‚0‚ø GûºY×}—“¸øÕ»Q¨X{	À0
	*†H†÷
�0Ÿ10	UVN10UNghe An10UDo Luong10U
DShinee Inc10UDevelopment10UDShinee Inc1)0'	*†H†÷
	dungnguyen120737@gmail.com0
260106053024Z
360104053024Z0Ÿ10	UVN10UNghe An10UDo Luong10U
DShinee Inc10UDevolopment10UDShinee Inc1)0'	*†H†÷
	dungnguyen120737@gmail.com0‚"0
	*†H†÷
�‚�0‚
‚�Çå˜x®á¸Žé{íËÁ
¸	l3Ö�é˜Ä¢ŒÿÕ¬½‘
©'^â»geª.ÀU#<žNøV&0íª¼×ÈÑ€9=‰r±o×G¹†:àv©ï“²!ç)à“~3©«WÌ1cdÂÆŸ:­+>oCµ“Øqþ–’Yz^'õR"U˜#ÏÓæjÎ;0{t+«hu÷dg]Ê@L.QêaÛ7¦ð‘£N‡²ÅÔ-ßØo%_àùä£#ç½Ê"|T—Ã=1}±?B\«Ù"ÔLL+0£ë?~"ˆ‡Ô‘
3'áâ™ƒ«“´sNç”f£{Ÿ:=¬ÿcÚ2Hq>R¿;ò�£B0@0UÑ2¸ùý—¹ßW­>ÐI(­ÿ0U#0€ßÓOÀX]QW«�t�Ýt0
	*†H†÷
�‚�2¢V„ýÐª}Ä2tèˆþ"SüÓ·—¬å&aùÀèJ¨_gI5¼`šVvˆjŒ^=`Å}V÷è2ãê®÷~áSˆ÷–Èµ¹)s×¿v¨ó>âbŒl©I×>ŸŽŽ09šç -k¬ÑÉ€†ŠLÞ¼8ü8Ü‚Öú"ÓÆ2,Nåw(OY³Ä³\¶ÿ¢åCwÅÉ�nªg"QˆíÜ¬½ÏzÊ9žì!Dâ(h�¿ûò‚ƒWÜÇ3º©k3‰H]õiŠó÷¤5 ß.îß­)bø÷ztWšÞï@
›rýèIý2×ó‚ÊÇ«€3�R§½6-Mó@1‚Ë0‚Ç0¸0Ÿ10	UVN10UNghe An10UDo Luong10U
DShinee Inc10UDevelopment10UDShinee Inc1)0'	*†H†÷
	dungnguyen120737@gmail.comGûºY×}—“¸øÕ»Q¨X{	À0
	`†He� ä0	*†H†÷
	1	*†H†÷
0	*†H†÷
	1
260106053349Z0/	*†H†÷
	1" ±¬fw&£¶
Ô}x=€jZ†-úQ=lTŽo¬PÍéæ0y	*†H†÷
	1l0j0	`†He*0	`†He0	`†He0
*†H†÷
0*†H†÷
�€0
*†H†÷
@0+0
*†H†÷
(0
	*†H†÷
�‚�¢âS»`·$Õ8!*ZJëë¶õÙåÂóó˜‡ÏcLkCÿÏˆMcüj¡¦¸äÿŸ“!G¶.mu=Ú'‚„$FbIÃ^pMZm+ß¡V&¯¢Û–šNÐfˆá	ÿ° ~©ð!xà²1mÌ‚'˜…BÍm«ª¥ó%¤}ˆ²u+œ¤/»ÐW¾a#H¹Óš£ä	Þiö„ sºoàÂŸ¦[Æú
ºûfn6™k7Ã·4ÏXÉ3-ŽQ&¥£rÞ¡‰òpgŸýXê|Õ£„Û|”\r¾¦‰ð×¥õ	NßúÚDâP˜I°MÑ±|‡UòÁ;!Ûù×Ôy{s
